var springSky =
  '☁️            ☁️   ☁️  ☁️        ☁️      ☁️☁️     ☁️   ☁️☁️        ☁️\n\
    ☁️        ☁️ ☁️ ☁️     ☁️         ☁️☁️☁️     ☀️     ☁️☁️   ☁️☁️  ☁️             ☁️   ☁️\n';

var springPlants =
  '⁣\n🌳🌳   🐷  🐴🌳 🐻🍯    ⁣🌼 🦘🌳    🌳🦉🌳    🌼  🐰 🐯 🌳    ';

var grass = ' \n ';

var rainySky =
  '🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️🌧️ \n\
  💧                                                               💧                        💧                          💧\n\
            💧                        💧                                        💧                        💧                  \n\
                            💧                    💧                                                                  💧        \n\
          💧                                                                         💧                    💧                              \n\
💧                                                                  💧                          💧                          💧\n\
            💧                        💧                                        💧                          💧                  \n\
                    💧                                                                  💧        \n';

var rainyPlants =
  '           ☔   ☔      ☔                ☔                 ☔                 ☔  ☔     \n\
⁣ 🌳🌳   🐷  🐴🌳 🐻🍯    ⁣🌼 🦘🌳    🌳🦉🌳    🌼  🐰 🐯 🌳    ';

var snowSky =
  '🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️ \n\
  ❄️                                                               ❄️                        ❄️                          ❄️\n\
            ❄️                        ❄️                                        ❄️                        ❄️                  \n\
                            ❄️                    ❄️                                                                  ❄️        \n\
          ❄️                                                                         ❄️                    ❄️                              \n\
❄️                                                                  ❄️                          ❄️                          ❄️\n\
            ❄️                        ❄️                                        ❄️                          ❄️                  \n\
                    ❄️                                                                  ❄️        \n';

var snowPlants =
  '           ✨   ✨      ✨                ✨                 ✨                 ✨  ✨     \n\
  🌲🌲   🐷  🐴🎄 🐻🎁    ⁣☃️ 🦘🌲    🌲🦉🌲    ☃️  🐰 🐯 🌲    ';

var autumnPlants = 
'           ✨   ✨      ✨                ✨                 ✨                 ✨  ✨     \n\
⁣ 🍁🍂   🐷  🐴🍁 🐻🫕    ⁣˜🍗 🦘🍂    🍂🦉🍁    🎃  🐰 🐯 🍂    ';